{
    "v1":"SMART SOLUTIONS FOR SUSTAINABLE FARMING.",
    "v2":"We Solve All Animals Problems",
    "v3":"Rumeno Farmotech is a nutrition and feed supplement technologies company",
    "v4":"Rumeno Farmotech offers a wide range of products, including Probiotics, milk replacer, Macro & Micro Minerals, Multi Vitamins, Enzymes, Amino Acids, feed additives, premixes, concentrates, and specialty products for livestock, poultry, and aquaculture. These products are designed to address specific nutritional needs and challenges faced by farmers and producers, such as improving growth rates, enhancing immune function, increasing feed efficiency, and reducing environmental impact.",
    "v5":"The company's team of experts includes veterinarians, nutritionists, and other professionals with extensive experience in animal nutrition and health. They work closely with customers to understand their specific needs and develop customized solutions that meet their goals and objectives.Rumeno Farmotech also places a strong emphasis on quality and sustainability. All products are manufactured using the highest quality ingredients and are rigorously tested to ensure safety and efficacy. The company is committed to minimizing its environmental impact by utilizing sustainable production methods and reducing waste. Rumeno Farmotech is a trusted partner for farmers and producers seeking high-quality nutrition and feed supplement technologies to improve animal health, welfare, and productivity.",
    "v6":"Rumeno Products for Animals",
    "v7":"GOAT-FARMING-TRAINING",
    "V8":"Personal information",
    "v9":"Ongoing Online and Offline Livestock Public Training and Interaction Information",
    "v10":"#Training Program on Rearing of Goats for 30 days",
    "v11":"Livestock Farming is becoming an emerging commercial business in India. Youngster in India are getting very attractive towards the opportunities in the livestock sector. Now a days many higher educated people are also doing very good in the Ruminant Farming and generating higher incomes from its various products like milk, meat, fiber and skin . It has been studied that entrepreneurs who are working good in this sector has taken proper training from an expert professional consultant in their start-up. Many successful farmers are benefited by ZamZam Farmotech training programs and end to end support. ZamZam Farmotech is equipped with very experienced Vetrinarians for the training and consultancies like Dr. H. A. Tiwari M.V.Sc. (Retired Chief Veterinary Officer CIRG) , and a very famous on social network Dr. Ibne Ali M.V.Sc. (Ali Veterinary Wisdom)",
    "v12":"Before starting up a new farming it is very important to understand and learn Scientific techniques and methods of farming for getting higher productions and reducing any higher risk in the livestock. Learning new and advanced techniques in the modern era will give you the competitive edge for the success in the business and diminishes any failure.",
    "v13":"In the 30 days training program we will coverp all the lectures through online facility in 21 days and 1 day will be kept reserved for physical practical on our production goat farm. All the lectures will be held daily from 7:00 pm to 9:00 pm for your convenience so that you do not need to loose your daily work. A practical program will be held for 1 full working day from 10:00 am to 5:00 pm at our production unit.",
    "v14":"Types of Goat's rearing",
    "v15":"Popular Goats' breed of India",
    "v16":"Selection of breed for business purpose",
    "v17":"Goat Shed design",
    "v18":"Floor Management",
    "v19":"Shed disinfectant",
    "v20":"Selection of New Goats",
    "v21":"Selection of Farm Breeder",
    "v22":"Breed improvement",
    "v23":"Goat Transportation",
    "v24":"Goat quarantine",
    "v25":"Difference between intensive and semi intensive Goat farming",
    "v26":"Feed and water Management",
    "v27":"Importance of Animal Supplements",
    "v28":"Types of important diseases",
    "v29":"Vaccination",
    "v30":"Disease control management",
    "v31":"Mastitis",
    "v32":"Control on Abortion",
    "v33": "Ecto and Endoparasite",
    "v34":"Goat Reproduction",
    "v35":"Breeding Management",
    "v36":"Artificial Insemination",
    "v37":"Birth Management",
    "v38":"Kids diseases and their treatment",
    "v39":"Kids feed",
    "v40":"Kids Castration",
    "v41":"Hoof Trimming",
    "v42":"Importance of Goat Milk",
    "v43":"Goat Milk By-product",
    "v44":"Waste Management",
    "v45":"Important Medicines of Farmhouse",
    "v46":"Routes of Injections",
    "v47":"We conduct training in short intervals and provide the training dates in the form. Every Training will bear some cost to the trainee which is mentioned in the bottom of registration form. Please get your self registered if you want to join the training program.",
    "v48":"An ISO 9001:2015 recognized by International Accredited Forum Certified Company",
    "v49":"Dr. Hari Audh Tiwari",
    "v50":"Chief Consultant Medical Science Management",
    "v51":"Chief Vetrinary Officer (Retired), CIRG Makhdoom Farah, Mathura",
    "v52":"M.V.Sc. from College of Vetrinary Science, Mathura",
    "v53":"B.V.Sc. & A.H. from College of Veterinary Science, Pant Nagar, Udham Singh Nagar",
    "v54":"Our Consulting Team Members",
    "v55":"Dr. H A Tiwari",
    "v56":"(Chief Consultant Medical Science Management)",
    "v57":"Mohammed Rizwan",
    "v58":"(Founder & CEO Market and Products Management)",
    "v59":"Dairy Consultation",
    "v60":"Ruminant Herd Management is an important factor for Dairy farms that maintain long-term high production. They need to successfully manage several key factors: nutrition, reproduction, comfort, and milking. Alongside these essentials, all dairy farms must deal with the logistics of weather, transportation, and expenses. It can be a lot to balance, but proper planning and thoughtful utilization of the latest dairy farm training and technology make it possible.",
    "v61":"Goat and Sheep Consultation",
    "v62":"Goat is a multi-use animal which is commonly reared for the meat (chevon). In the different parts of the world, goat is raised for the meat, milk, wool and leather. Goat is also called “the poor man’s cow”. In India, the goats can be reared in different ecological zones; hence, people are adopting goat farming as an enterprise. Sheep and goat are belonging to different species, but their management is almost similar. In India, almost in all parts, sheep and goats are raised. And, as all caste and ethnic people like goat meat; day-by-day, goat farming has become a popular business. For the goat farming, the meager needs of fodder and fewer requirements of feeds compared to rearing other livestock, goat farming requires low investment. Shed making can also be possible in a low cost, and easy to sell goats in the case of needs arises to farmer. So, the goat farming enterprise is in growing trend. In order to generate higher income there are some special skills, scientific methods and management are required. It is advised to work with the experienced and professional people for the higher output so ZamZam is here to help to grow in the following management consultations.",
    "v63":"Business Road Map",
    "v64":"Business Model",
    "v65":"Business Development",
    "v68":"Shed Design",
    "v69":"Animal Performance Management",
    "v70":"Disease Management",
    "v71":"Kid Growth Management",
    "v72":"Health Management",
    "v73":"Feed Planning",
    "v74":"Nutrition Management",
    "v78":"Products Quality Management",
    "v79":"Flock Management",
    "v80":"Farm and Dairy Equipment Management",
    "v81":"Business Relationship Management",
    "v82":"Breeding and Reproduction Management",
    "v83":"Artificial Insemination",
    "v84":"BioSecurity Management",
    "v85":"Risk Management",
    "v86":"Integrated Farming Management",
    "v87":"Manure Management",
    "v88":"New Animals Management",
    "v89":"Goat Trading Management",
    "v90":"Marketing Management",
    "v91":"Farm Data Management",
    "v92":"IT Enable Services",
    "v93":"Business Start-up Support" ,
    "v94":"Livestock farming is not new in this era it has been in prevalence since ages however the new era Livestock farming is based on strong scientific methods, innovative farming techniques, management, analyzing and calculation methods. livestock farming business in India is very promising. Let’s dig deep and find out how you will start when you are a complete beginner in livestock farming. Besides, A proper raising technique can save your time and money.",   
    "v95":"As with any livestock farming business, you must have a proper business plan in your hand. You must decide the breed, with how many animals you will start, accommodation, feeding, health issues, etc. Accordingly, you will need to get the financial calculations with ROI. Return on investment is the most important factor because on that basis you will need to assess the financial investment.",
    "v96":"Starting up a new business is not easy without having any expert's support. It is full of risk in the competitive market. So this is therefore, it is advised to take the support from us we already working on the advance technology. ZamZam Ruminant Farmtech has a team of great experienced professional who are expert in the ruminant livestock farming for many many years. Our main aim is to bring the profit for the new start up by helping to organize the Farming management by sharing farming techniques, business model, Business Income and Outcome, Marketing, ROI etc.",
    "v97":"You must have proper skill and knowledge about livestock farming, before starting the business. If you are not aware of the skills, it is advised to contact us for training.",
    "v98":"We generally conduct training sessions and workshops for the following small business entrepreneurs.",
    "v99":"Goat Farming",
    "v100":"Sheep Farming",
    "v101":"Cattle Dairy Farming",
    "v102":"Please contact us by filling up the below given form so that one of our expert will give you a call to understand your need in detail.",
    "v103":"Name",
    "v104":"Address",
    "v105":"Phone number",
    "v106":"Best time to contact you",
    "v107":"How much experience do you have in Livestock Farming and numbers of animals you have",
    "v108":"Size of the land for Animal Farming",
    "v109":"Goat",
    "v111":"Sheep",
    "v112":"Cow",
    "v113":"Buffalo",
    "v114":"Other",
    "v115":"Please let us know your need",
    "v116":"WELCOME TO RUMENO",
    "v117":"Rumeno Farmotech is a nutrition and feed supplement technologies company offers a wide range of products, including Probiotics, milk replacer, Macro & Micro Minerals, Multi Vitamins, Enzymes, Amino Acids, feed additives, premixes, concentrates, and specialty products for livestock, poultry, and aquaculture."
}